<?php


return [
    'حلب' => [
        'عفرين',
        'عين العرب',
        'الباب',
        'السفيرة',
        'اعزاز',
        'جرابلس',
        'جبل سمعان',
        'منبج',
    ],

    'الحسكة' => [
        'مركز الحسكة',
        'المالكية',
        'القامشلي',
        'رأس العين'
    ],


    'الرقة' => [
        'مركز الرقة',
        'الثورة',
        'تل أبيض'
    ],


    'السويداء' => [
        'مركز السويداء',
        'صلخد',
        'شهبا'
    ],


    'دمشق' => [
        'دمشق'
    ],


    'درعا' => [
        'الصنمين',
        'درعا',
        'ازرع'
    ],


    'دير الزور' => [
        'البوكمال',
        'الميادين',
        'مركز دير الزور'
    ],

    'حماة' => [
        'السلمية',
        'السقيلبية',
        'مركز حماة',
        'مصياف',
        'محردة'
    ],


    'حمص' => [
        'المخرم',
        'القصير',
        'الرستن',
        'مركز حمص',
        'تدمر',
        'تلكلخ'
    ],


    'إدلب' => [
        'معرة النعمان',
        'أريحا',
        'حارم',
        'مركز إدلب',
        'جسر الشغور'
    ],
    'اللاذقية' => [
        'الحفة',
        'القرداحة',
        'جبلة',
        'مركز اللاذقية'
    ],

    'القنيطرة' => [
        'فيق',
        'مركز القنيطرة'
    ],


    'ريف دمشق' => [
        'القطيفة',
        'النبك',
        'التل',
        'الزبداني',
        'داريا',
        'دوما',
        'قطنا',
        'مركز ريف دمشق',
        'يبرود'
    ],

    'طرطوس' => [
        'بانياس',
        'دريكيش',
        'القدموس',
        'صافيتا',
        'الشيخ بدر',
        'مركز طرطوس'
    ]

];
