<?php


return [
    'حلب' => [
        [
            'name' => 'جبل سمعان',
            'code' => 'SY0200'
        ],
        [
            'name' => 'الباب',
            'code' => 'SY0202'
        ],
        [
            'name' => 'عفرين',
            'code' => 'SY0203'
        ],
        [
            'name' => 'اعزاز',
            'code' => 'SY0204'
        ],
        [
            'name' => 'منبج',
            'code' => 'SY0205'
        ],
        [
            'name' => 'عين العرب',
            'code' => 'SY0206'
        ],
        [
            'name' => 'السفيرة',
            'code' => 'SY0207'
        ],
        [
            'name' => 'جرابلس',
            'code' => 'SY0208'
        ],
    ],

    'الحسكة' => [
        [
            'name' => 'مركز الحسكة',
            'code' => 'SY0800'
        ],
        [
            'name' => 'القامشلي',
            'code' => 'SY0802'
        ],
        [
            'name' => 'المالكية',
            'code' => 'SY0803'
        ],
        [
            'name' => 'رأس العين',
            'code' => 'SY0804'
        ],
    ],

    'الرقة' => [
        [
            'name' => 'مركز الرقة',
            'code' => 'SY1101'
        ],
        [
            'name' => 'تل أبيض',
            'code' => 'SY1102'
        ],
        [
            'name' => 'الثورة',
            'code' => 'SY1103'
        ],
    ],

    'السويداء' => [
        [
            'name' => 'مركز السويداء',
            'code' => 'SY1300'
        ],
        [
            'name' => 'صلخد',
            'code' => 'SY1302'
        ],
        [
            'name' => 'شهبا',
            'code' => 'SY1303'
        ],
    ],

    'دمشق' => [
        [
            'name' => 'دمشق',
            'code' => 'SY0100'
        ],
    ],

    'درعا' => [
        [
            'name' => 'درعا',
            'code' => 'SY1200'
        ],
        [
            'name' => 'الصنمين',
            'code' => 'SY1202'
        ],
        [
            'name' => 'ازرع',
            'code' => 'SY1203'
        ],
    ],

    'دير الزور' => [
        [
            'name' => 'مركز دير الزور',
            'code' => 'SY0901'
        ],
        [
            'name' => 'البوكمال',
            'code' => 'SY0902'
        ],
        [
            'name' => 'الميادين',
            'code' => 'SY0903'
        ],
    ],

    'حماة' => [
        [
            'name' => 'مركز حماة',
            'code' => 'SY0501'
        ],
        [
            'name' => 'السقيلبية',
            'code' => 'SY0502'
        ],
        [
            'name' => 'السلمية',
            'code' => 'SY0503'
        ],
        [
            'name' => 'مصياف',
            'code' => 'SY0504'
        ],
        [
            'name' => 'محردة',
            'code' => 'SY0505'
        ],
    ],

    'حمص' => [
        [
            'name' => 'مركز حمص',
            'code' => 'SY0401'
        ],
        [
            'name' => 'القصير',
            'code' => 'SY0402'
        ],
        [
            'name' => 'تلكلخ',
            'code' => 'SY0403'
        ],
        [
            'name' => 'الرستن',
            'code' => 'SY0404'
        ],
        [
            'name' => 'تدمر',
            'code' => 'SY0405'
        ],
        [
            'name' => 'المخرم',
            'code' => 'SY0406'
        ],
    ],

    'إدلب' => [
        [
            'name' => 'مركز إدلب',
            'code' => 'SY0700'
        ],
        [
            'name' => 'معرة النعمان',
            'code' => 'SY0702'
        ],
        [
            'name' => 'حارم',
            'code' => 'SY0703'
        ],
        [
            'name' => 'جسر الشغور',
            'code' => 'SY0704'
        ],
        [
            'name' => 'أريحا',
            'code' => 'SY0705'
        ],
    ],

    'اللاذقية' => [
        [
            'name' => 'مركز اللاذقية',
            'code' => 'SY0600'
        ],
        [
            'name' => 'جبلة',
            'code' => 'SY0602'
        ],
        [
            'name' => 'الحفة',
            'code' => 'SY0603'
        ],
        [
            'name' => 'القرداحة',
            'code' => 'SY0604'
        ],
    ],

    'القنيطرة' => [
        [
            'name' => 'مركز القنيطرة',
            'code' => 'SY1400'
        ],
        [
            'name' => 'فيق',
            'code' => 'SY1402'
        ],
    ],

    'ريف دمشق' => [
        [
            'name' => 'مركز ريف دمشق',
            'code' => 'SY0301'
        ],
        [
            'name' => 'دوما',
            'code' => 'SY0302'
        ],
        [
            'name' => 'القطيفة',
            'code' => 'SY0303'
        ],
        [
            'name' => 'التل',
            'code' => 'SY0304'
        ],
        [
            'name' => 'يبرود',
            'code' => 'SY0305'
        ],
        [
            'name' => 'النبك',
            'code' => 'SY0306'
        ],
        [
            'name' => 'الزبداني',
            'code' => 'SY0307'
        ],
        [
            'name' => 'قطنا',
            'code' => 'SY0308'
        ],
        [
            'name' => 'داريا',
            'code' => 'SY0309'
        ],
    ],

    'طرطوس' => [
        [
            'name' => 'مركز طرطوس',
            'code' => 'SY1000'
        ],
        [
            'name' => 'بانياس',
            'code' => 'SY1002'
        ],
        [
            'name' => 'صافيتا',
            'code' => 'SY1003'
        ],
        [
            'name' => 'دريكيش',
            'code' => 'SY1004'
        ],
        [
            'name' => 'الشيخ بدر',
            'code' => 'SY1005'
        ],
        [
            'name' => 'القدموس',
            'code' => 'SY1006'
        ],
    ]
];
